Repository: ICTatRTI/pollit
Catalog: config/locales/*/app.po
Languages: es

source: Answers
es: Respuestas

source: Properties
es: Propiedades

source: Channel
es: Canal

source: Respondents
es: Encuestados

source: Finish
es: Finalizar

source: Polls
es: Encuestas

source: Choose
es: Seleccionar

source: Install
es: Instalar

source: Connect
es: Conectar

source: Poll %{title} has been deleted
es: La encuesta %{title} ha sido suprimida

source: Poll %{title} has been started
es: La encuesta %{title} ha comenzado

source: Poll %{title} has failed to start
es: Ha fallado el inicio de la encuesta %{title}

source: Poll %{title} has been paused
es: La encuesta %{title} ha sido puesta en pausa

source: Poll %{title} has failed to pause
es: Ha fallado la puesta en pausa de la encuesta %{title}

source: Poll %{title} has been resumed
es: La encuesta %{title} ha sido reactivada

source: Poll %{title} has failed to resume
es: La reactivación de la encuesta %{title} ha fallado

source: you
es: tú

source: Back
es: Atrás

source: Next
es: Siguiente

source: %{count} error prohibited this %{model} from being saved:
es: No se pudo guardar este/a %{model} porque se encontró %{count} error:

source: %{count} errors prohibited this %{model} from being saved:
es: No se pudo guardar este/a %{model} porque se encontraron %{count} errores:

source: There are no records to display
es: No hay registros para mostrar

source: The following errors occurred
es: Han ocurrido los siguientes errores

source: poll has already started
es: la encuesta ya ha comenzado

source: invalid code
es: código inválido

source: Password
es: Contraseña

source: Password confirmation
es: Confirma contraseña

source: Remember me
es: Recordarme

source: New password
es: Nueva contraseña

source: New password confirmation
es: Confirma nueva contraseña

source: Enter gateway code
es: Ingrese el código del gateway

source: Error: file should be in csv format
es: Error: el archivo debe estar en formato CSV

source: File successfully uploaded
es: Archivo subido exitosamente

source: Add a new phone...
es: Agrega un nuevo teléfono...

source: answer
es: respuesta

source: Answer|Response
es: Respuesta

source: channel
es: canal

source: Channel|Name
es: Nombre

source: Channel|Address
es: Dirección

source: poll
es: encuesta

source: Poll|Title
es: Título

source: Poll|Description
es: Descripción

source: Poll|Form url
es: URL del formulario

source: Poll|Welcome message
es: Mensaje de bienvenida

source: Poll|Status
es: Estado

source: Poll|Post url
es: URL de envío de datos

source: Poll|Goodbye message
es: Mensaje de finalización

source: question
es: pregunta

source: Question|Title
es: Título

source: Question|Description
es: Descripción

source: Question|Kind
es: Tipo

source: Question|Options
es: Opciones

source: Question|Numeric max
es: Valor máximo

source: Question|Numeric min
es: Valor mínimo

source: Question|Field name
es: Nombre del campo

source: Question|Position
es: Posición

source: respondent
es: encuestado

source: Respondent|Phone
es: Teléfono

source: Respondent|Pushed at
es: Fecha de envío al servidor

source: Respondent|Pushed status
es: Estado de envío de datos

source: Respondent|Confirmed
es: Confirmado

source: Respondent|Current question sent
es: Pregunta actual enviada

source: user
es: Usuario

source: User|Email
es: E-mail

source: User|Encrypted password
es: Contraseña encriptada

source: User|Reset password token
es: Código de restablecer contraseña

source: User|Reset password sent at
es: Fecha de envío de reinicio de contraseña

source: User|Remember created at
es: Recordarme

source: User|Sign in count
es: Cantidad de sesiones iniciadas

source: User|Current sign in at
es: Fecha de inicio de sesión actual

source: User|Last sign in at
es: Fecha de último inicio de sesión

source: User|Current sign in ip
es: IP de sesión actual

source: User|Last sign in ip
es: IP de último inicio de sesión

source: User|Name
es: Nombre

source: User|Google token
es: Código google

source: User|Confirmation token
es: Código de confirmación

source: User|Confirmed at
es: Fecha de confirmación

source: User|Confirmation sent at
es: Fecha de envío de confirmación

source: User|Lang
es: Idioma

source: Save
es: Guardar

source: Cancel
es: Cancelar

source: Copy the code for automated setup from the Nuntium Local Gateway in here to bind your local gateway to this poll.
es: Copia y pega aquí el código de configuración automática del gateway local de Nuntium para relacionar tu gateway local con esta encuesta.

source: Current password
es: Contraseña actual

source: Importing...
es: Importando...

source: The {0} must have at least one {1}.
es: El/La {0} debe tener al menos un/a {1}.

source: There are invalid questions in the poll.
es: Hay preguntas inválidas en la encuesta.

source: This field is required.
es: Este campo es obligatorio.

source: Please fix this field.
es: Por favor corrija este campo.

source: Please enter a valid email address.
es: Por favor ingrese una dirección de E-mail válida.

source: Please enter a valid URL.
es: Por favor ingrese una URL válida.

source: Please enter a valid date.
es: Por favor ingrese una fecha válida.

source: Please enter a valid date (ISO).
es: Por favor ingrese una fecha válida (ISO).

source: Please enter a valid number.
es: Por favor ingrese un número válido.

source: Please enter only digits.
es: Por favor ingrese sólo dígitos.

source: Please enter a valid credit card number.
es: Por favor ingrese un número de tarjeta de crédito válido.

source: Please enter the same value again.
es: Por favor ingrese el mismo valor nuevamente

source: Please enter a value with a valid extension.
es: Por favor entre un valor con una extensión válida.

source: Please enter no more than {0} characters.
es: Por favor no ingrese más de {0} caracteres.

source: Please enter at least {0} characters.
es: Por favor ingrese al menos {0} caracteres.

source: Please enter a value between {0} and {1} characters long.
es: Por favor ingrese un valor entre {0} y {1} caracteres de longitud.

source: Please enter a value between {0} and {1}.
es: Por favor ingrese un valor entre {0} y {1}.

source: Please enter a value less than or equal to {0}.
es: Por favor ingrese un valor menor o igual a {0}.

source: Please enter a value greater than or equal to {0}.
es: Por favor ingrese un valor mayor o igual a {0}.

source: Your answer was not understood. Please answer with (%s)
es: Tu respuesta no ha sido entendida. Por favor, contesta con (%s)

source: Your answer was not understood. Please answer with non empty string
es: No se ha entendido tu respuesta. Por favor, contesta ingresando al menos un carácter

source: Your answer was not understood. Please answer with a number between %s and %s
es: No se ha entendido tu respuesta. Por favor, contesta ingresando un número entre %s y %s

source: Yes
es: Sí

source: Answer 'yes' if you want to participate in this poll.
es: Responde "sí" si deseas participar de esta encuesta.

source: Thank you for your answers!
es: ¡Gracias por tus respuestas!

source: is not supported
es: no es compatible

source: Do you have questions or need help? Contact us at
es: ¿Tienes preguntas para hacernos o precisas ayuda? Contáctanos en

source: Invalid public Google Form URL.
es: URL pública de Google Form inválida.

source: Import
es: Importar

source: You are almost done!
es: ¡Ya casi has terminado!

source: To verify your account and complete the registration process please click in the link below or copy paste the URL into your browser
es: Para validar tu cuenta y completar el proceso de registración, por favor haz click en el enlace de abajo, o bien copia y pega la URL en la barra de direcciones de tu navegador

source: Hello %{email}!
es: ¡Hola, %{email}!

source: Someone has requested a link to change your password, and you can do this through the link below.
es: Alguien ha solicitado un enlace para cambiar tu contraseña, y tú puedes hacerlo a través del enlace que aparece abajo.

source: If you didn't request this, please ignore this email. Your password won't change until you access the link above and create a new one.
es: Si tú no has solicitado esto, por favor ignora este e-mail. Tu contraseña no se modificará hasta que accedas al enlace de arriba y te crees una nueva.
